[sage_vo_ep5_1a_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como o bom professor estupidamente nos disse, ele ainda possui...\n... um laboratório secundário de modificação genética dentro da sua nave caída, a HSS Terminus.\nSendo o bom Encrenqueiro que você é, estou certo que não terá problemas...\n... para alcançar aquela nave e mostrar para o professor ''como é que banda toca''!",Time=0)

[sage_vo_ep5_02_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Merda!  Você ainda está atrás de mim?!\nUh, OK... ah!  Soltar Elites!",Time=0)

[sage_vo_ep5_03_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="QUE PORRA É ESSA?!  Esses eram meus melhores homens!\nAh, estou arruinado.  Merda!  MERDA!  MERDA!",Time=0)

[sage_vo_ep5_04_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está quase lá, Caçador da Sepultura!\nÉ preciso encontrar o professor e neutralizá-lo antes que ele ative sua arma secreta!\nDe certa forma, é irônico: viemos aqui para caçar criaturas...\n... e agora estamos rastreando a presa mais perigosa de todas.",Time=0)

[sage_vo_ep5_05_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O homem é o animal mais perigoso de todos, servo.  Fique esperto.",Time=0)

[sage_vo_ep5_06_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçador da Sepultura!  Uma sugestão rápida: pare de me perseguir.\nAcabo de encontrar minha arma secreta e estou ativando ela...\n... nesse momento, então, devo dizer que você está atrasado.\nNão precisa vir até aqui pra me matar.  Não tem mais sentido fazer isso.",Time=0)

[sage_vo_ep5_07_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Certo, você conseguiu!  Lembre-se, o código é 1-3-4!",Time=0)

[sage_vo_ep5_08_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, droga... a porta foi aberta!  Droga-droga-droga-DROGA!",Time=0)

[sage_vo_ep5_09_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maldição!  Queria que minhar arma secreta estivesse pronta quando você chegasse!\nIsso não é justo!  NÃO É JUSTO!",Time=0)

[sage_vo_ep5_10_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Executar... auto destruição...",Time=0)

[sage_vo_ep5_11_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçador da Sepultura, a nave está detonando!\nVocê precisa sair daí o mais depressa possível!",Time=0)

[sage_vo_ep5_12_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Iniciando contagem regressiva para auto destruição.",Time=0)

[sage_vo_ep5_13_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="10... 9... 8... 7... 6... 5... 4... 3... 2... 1...",Time=0)

[sage_vo_ep5_14_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Erro!  Auto destruição interrompida.  Terreno instável.",Time=0)

[sage_vo_ep5_15_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você conseguiu!  Bom trabalho, parceiro... bom trabalho!\nO professor está morto e Pandora está à salvo das...\n... monstruosiodades genéticas com jeitão de Jack O'Cara.\nParece que a queda abriu a porta do arsenal da Terminus.\nPor que você não vai dar uma olhada nos tesouros que existem por lá?",Time=0)

[sage_vo_ep5_16_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçador da Sepultura... eu ainda tenho uma última...\n... piada pra você, se você tiver tempo, é claro.\nUma mulher nua entra num bar segurando um poodle debaixo...\n... de um braço e uma enorme peça de salame debaixo do outro.\nO balconista diz: ''suponho que a dama queira algo para beber''...\n... e a mulher diz...",Time=0)

[sage_vo_ep5_17_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... oh, céus.",Time=0)

[sage_vo_ep5_18_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo!  Acho que AQUILO pode ser...\n... a arma secreta do professor Nakayama!\nVocê devia dar um tiro na cara disso!",Time=0)

[sage_vo_ep5_19_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A máscara do Jack... mire na máscara do Jack!",Time=0)

[sage_vo_ep5_20_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Atire nas coisas brilhantes!  Essa estratégia nunca falha!",Time=0)

[sage_vo_ep5_21_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Encha de chumbo aquela boca prepotente!",Time=0)

[sage_vo_ep5_22_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mire na boca da máscara de Jack O'Cara, Caçador da Sepultura!",Time=0)

[sage_vo_ep5_23_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aquelas áreas brilhantes... mire nas áreas brilhantes!",Time=0)

[sage_vo_ep5_24_echox_claptrap]
bManualWordWrap=False
bMature=Falsere nas áreas brilhantes
Subtitles[0]=(Text="Woo hoo!  Chupa isso!  Bem na CARA CLONADA!",Time=0)

[sage_vo_ep5_25_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Exemplar, Caçador da Sepultura!\nAgora, vá colher os frutos do seu trabalho na Terminus!",Time=0)

[sage_vo_ep5_26_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cara, foi muito bom a sequência de auto destruição...\n... ter sido interrompida quando a nave caiu no precipício.\nSeria MUITO assustador se o Nakayama tivesse programado a nave...\n... para reiniciar a sequência de auto destruição automaticamente!",Time=0)

[sage_vo_ep5_27_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Comando de voz recebido.\nReiniciando contagem regressiva para auto destruição.",Time=0)

[sage_vo_ep5_28_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uh... whoops.",Time=0)

[sage_vo_ep5_29_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dois minutos para a auto destruição.",Time=0)

[sage_vo_ep5_30_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você ainda tem tempo, Caçador da Sepultura!\nEncha vossos bolsos!",Time=0)

[sage_vo_ep5_31_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um minuto até a auto destruição da nave.",Time=0)

[sage_vo_ep5_32_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo, você tem um minuto até que a nave se auto destrua!",Time=0)

[sage_vo_ep5_33_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O computador JÁ disse isso!",Time=0)

[sage_vo_ep5_34_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="''O computador já disse isso!''",Time=0)

[sage_vo_ep5_35_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Trinta segundos para auto destruição.",Time=0)

[sage_vo_ep5_36_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Saqueie tudo que puder!  Ser-vo!  Ser-vo!\nVamos lá, todo mundo!  Ser-vo!  Ninguém?  Só eu?\nOK.  Ser-vo!  Ser-vo!",Time=0)

[sage_vo_ep5_37_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dez segundos para a auto destruição.\n9... 8... 7... 6... 5... 4... 3... 2... 1.",Time=0)

[sage_vo_ep5_9a_live_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK. Agora eu estou mesmo totalmente terrificado.\nMas eu acho que ainda tenho uma chance de detê-lo.\nVocê pode até ser um apocalipse ambulante mas eu...\n... eu tenho meu cérebro, e minhas armas... e essa nave.\nEu ainda tenho chances contra você!",Time=0)

[sage_vo_ep5_9b_live_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Whoahoawhoa",Time=0)

[sage_vo_ep5_9c_live_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oof... ow... blrrp... agh!",Time=0)

[sage_vo_ep5_9d_live_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[sage_vo_ep5_9e_live_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ohgodwhy?",Time=0)

[sage_vo_ep5_9f_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uhhhh... você conseguiu!  Yaaay!",Time=0)

